{"content":
	[
		{ "name" : "about",
		  "content": [{
				"title":"Who We Are",
				"text":"the KGrid Library has been developed at the University of Michigan Medical School for one purpose,<br>
					to speed up the rate at which new health knowledge is routinely used to help people be well.<br>Here in
					the Department of Learning Health Sciences we are dedicated to the scientific pursuit of<br>infrastructures
					- comprised of people, processes, and technologies - for routine, sustainable learning<br>about how to continuously improve human health.
					the KGrid Library has been created within our<br>
					Division of Learning and Knowledge Systems to address the challenge of managing massive amounts<br>of rapidly changing computable health
					knowledge. It is for storing, curating, preserving, and protecting<br>health knowledge, and for making it accessible on demand for all
					people to use at any time.<br>the KGrid Library enables its users to be effective movers of health knoweldge into practice."
				},{
					"title":"Open Source",
					"text": "the KGrid Library is an open source software system for managing computable health knowledge. As such,<br>its code can be inspected and extended, and its uses can multiply. the KGrid Library has been designed to<br> promote open sharing of the computable health knowledge in its libraries too. And the KGrid Library maintains<br>detailed records and audit trails that its users are encouraged to open to the world of linked data.<br>At the University of Michigan Medical School, we understand that openness begets trust and that is why<br>with the KGrid Library, we are committed to supporting openness in all things."
				}
			]
		},
		{ "name" : "faq",
			"content": [{
				"title":"What is the KGrid Library?",
				"text":"It&#39s an app for managing computable health knowledge."
			},
			{
				"title":"Is the KGrid Library free?",
				"text":"Yes. Download it and put it to use!"
			},
			{
				"title":"Who built the KGrid Library?",
				"text":"A team of dedicated professionals at the University of Michigan."
			},
			{
				"title":"Can I help further develop the KGrid Library?",
				"text":"Yes! Join our technical community by sending us an email to <a href='mailto:dlhs.knowledge.grid@umich.edu'>dlhs.knowledge.grid@umich.edu</a>."
			}]
		}

    ]
}
